<section class="contact">
    <div>
        <h1 style="margin-left: 10px;">О нас</h1>
        <ul>
            <li><a href="<?php echo APP ; ?>">Главная</a></li>
            <li>></li>
            <li>О нас</li>
        </ul>
    </div>
</section>

<div class="about-p">
    <h1 style="font-size: 40px; color:rgb(8, 94, 94)">О нас</h1>
    <p>С 2018 года AUTOARENDA ежегодно обслуживает более 4000 клиентов.</p>
    <p>Мы первые на рынке исключили залог и открыли территорию – вся Таджикистана и зарубеж.</p>
    <p>Мы первые на рынке внедрили агентскую схему работы, когда любое физ. или юр. лицо может сдать свои автомобили в наш парк и получать 70% от его оборота.</p>
    <p>Мы единственный прокат в Москве с графиком работы 24 часа</p>
    <p>Мы единственный автопрокат, предоставляющий клиентам личный кабинет с полной детализацией заказанных услуг и штрафов КГДВВ.</p>
    <p>Мы единственные держим цены стабильно на низком уровне независимо от погоды или праздников.</p>
    <p>Мы единственный прокат, имеющий постоянную группу разработки ПО и на 100% работаем на своём программном обеспечении, не имеющим аналогов в мире.</p>
    <p>Во многом - мы единственные или первые, в чем-то лучшие. Но совершенство бесконечно.</p>
    <p>Каждый день мы добавляем маленькие штрихи, совершенствующие наш продукт.</p>
    <p>Именно эти штрихи и отличают проигравших от победителей.</p>
</div>